Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 공휴일·생일·휴가처럼 그날이 어떤 날인지 알려 주는 배경입니다. 무지개 칸을 차지하지 않고, 했는지 묻지 않습니다.
cs: Pozadí, které říká, jaký je to den – svátek, narozeniny nebo dovolená. Nezabírá místo v duze a neodškrtává se.
da: Baggrund, der fortæller, hvad det er for en dag – en helligdag, fødselsdag eller ferie. Den optager ikke en plads i regnbuen og skal ikke krydses af.
de: Hintergrund, der zeigt, was für ein Tag es ist – Feiertag, Geburtstag oder Urlaub. Belegt keinen Regenbogenplatz und wird nicht abgehakt.
el: Φόντο που λέει τι μέρα είναι — αργία, γενέθλια ή διακοπές. Δεν πιάνει θέση στο ουράνιο τόξο και δεν τσεκάρεται.
en: Background that says what kind of day it is — a holiday, birthday or vacation. It doesn't take a rainbow slot and isn't checked off.
es: Fondo que indica qué tipo de día es: un festivo, un cumpleaños o unas vacaciones. No ocupa una franja del arcoíris ni se marca como hecho.
fi: Tausta, joka kertoo, millainen päivä on – pyhäpäivä, syntymäpäivä tai loma. Se ei vie sateenkaaren paikkaa eikä sitä merkitä tehdyksi.
fr: Un fond qui indique quel genre de jour c’est : férié, anniversaire ou vacances. Il n’occupe pas de case de l’arc-en-ciel et ne se coche pas.
id: Latar yang menandai hari itu hari apa — libur, ulang tahun, atau cuti. Tidak memakai slot pelangi dan tidak dicentang.
it: Sfondo che dice che tipo di giorno è: una festività, un compleanno, una vacanza. Non occupa uno spazio dell’arcobaleno e non va spuntato.
ja: 祝日・誕生日・休暇のように、その日がどんな日かを示す背景です。虹のマスを使わず、完了したかどうかも尋ねません。
nb: Bakgrunn som forteller hva slags dag det er – en helligdag, bursdag eller ferie. Den tar ikke en plass i regnbuen og skal ikke hukes av.
nl: Achtergrond die zegt wat voor dag het is — een feestdag, verjaardag of vakantie. Neemt geen plek in de regenboog in en hoeft niet afgevinkt te worden.
pl: Tło mówiące, jaki to dzień — święto, urodziny czy urlop. Nie zajmuje miejsca w tęczy i nie trzeba go odhaczać.
pt_br: Fundo que diz que tipo de dia é — feriado, aniversário ou férias. Não ocupa espaço no arco-íris e não precisa ser marcado.
ru: Фон, который говорит, что это за день: праздник, день рождения, отпуск. Не занимает место в радуге и не требует отметки.
sv: Bakgrund som visar vad det är för slags dag – en helgdag, en födelsedag eller semester. Den tar ingen plats i regnbågen och ska inte bockas av.
th: พื้นหลังที่บอกว่าวันนั้นเป็นวันอะไร เช่น วันหยุด วันเกิด หรือวันลาพักร้อน ไม่ใช้ช่องสีรุ้งและไม่ต้องติ๊กว่าทำแล้ว
tr: Günün nasıl bir gün olduğunu söyleyen arka plan: tatil, doğum günü ya da izin. Gökkuşağında yer kaplamaz ve işaretlenmez.
vi: Nền cho biết hôm đó là ngày gì — ngày lễ, sinh nhật hay kỳ nghỉ. Không chiếm ô cầu vồng và không cần đánh dấu xong.
zh_hans: 标示这天是什么日子的背景，例如节假日、生日或休假。不占彩虹格，也不会问你做了没。
zh_hant: 標示這天是什麼日子的背景，例如國定假日、生日或休假。不占彩虹格，也不會問你做了沒。

source: 구독은 기간이 끝나기 24시간 전까지 해지하지 않으면 같은 요금으로 자동 갱신되며, Apple 계정으로 결제됩니다. 무료 체험 중에 해지하면 요금이 나가지 않습니다. 해지와 관리는 App Store의 계정 설정에서 합니다.
cs: Předplatné se automaticky obnovuje za stejnou cenu, pokud ho nezrušíte nejméně 24 hodin před koncem období, a účtuje se na váš Apple účet. Zrušíte-li ho během bezplatné zkušební doby, nic se vám neúčtuje. Spravovat nebo zrušit ho můžete v nastavení účtu v App Storu.
da: Abonnementer fornyes automatisk til samme pris, medmindre de opsiges mindst 24 timer før periodens udløb, og opkræves via din Apple-konto. Opsiger du i den gratis prøveperiode, bliver du ikke opkrævet. Administrer eller opsig i indstillingerne for din App Store-konto.
de: Abos verlängern sich automatisch zum gleichen Preis, sofern sie nicht mindestens 24 Stunden vor Ende des Zeitraums gekündigt werden, und werden über deinen Apple Account abgerechnet. Kündigst du während der Gratis-Testphase, wird nichts berechnet. Verwalten oder kündigen kannst du in den Accounteinstellungen des App Store.
el: Οι συνδρομές ανανεώνονται αυτόματα με την ίδια τιμή, εκτός αν ακυρωθούν τουλάχιστον 24 ώρες πριν από τη λήξη της περιόδου, και χρεώνονται στον Λογαριασμό Apple σας. Αν ακυρώσετε κατά τη δωρεάν δοκιμή, δεν θα χρεωθείτε. Η διαχείριση και η ακύρωση γίνονται από τις ρυθμίσεις του λογαριασμού σας στο App Store.
en: Subscriptions renew automatically at the same price unless canceled at least 24 hours before the period ends, and are charged to your Apple Account. Cancel during the free trial and you won’t be charged. Manage or cancel in your App Store account settings.
es: Las suscripciones se renuevan automáticamente al mismo precio salvo que se cancelen al menos 24 horas antes de que termine el periodo, y se cobran a tu cuenta de Apple. Si cancelas durante la prueba gratuita, no se te cobrará nada. Gestiona o cancela la suscripción en los ajustes de tu cuenta del App Store.
fi: Tilaukset uusiutuvat automaattisesti samaan hintaan, ellei niitä peruta vähintään 24 tuntia ennen jakson päättymistä, ja ne veloitetaan Apple-tililtäsi. Jos perut ilmaisen kokeilujakson aikana, sinua ei veloiteta. Hallitse tai peru tilaus App Store -tilisi asetuksissa.
fr: Les abonnements se renouvellent automatiquement au même prix, sauf résiliation au moins 24 heures avant la fin de la période, et sont facturés sur votre compte Apple. Si vous résiliez pendant l’essai gratuit, rien ne vous est facturé. Gérez ou résiliez dans les réglages de votre compte App Store.
id: Langganan diperpanjang otomatis dengan harga yang sama kecuali dibatalkan setidaknya 24 jam sebelum periode berakhir, dan ditagihkan ke Akun Apple Anda. Batalkan selama uji coba gratis dan Anda tidak akan ditagih. Kelola atau batalkan di pengaturan akun App Store Anda.
it: Gli abbonamenti si rinnovano automaticamente allo stesso prezzo, salvo disdetta almeno 24 ore prima della fine del periodo, e vengono addebitati sul tuo Apple Account. Se disdici durante la prova gratuita non ti viene addebitato nulla. Gestisci o disdici nelle impostazioni dell’account App Store.
ja: サブスクリプションは、期間終了の24時間前までに解約しない限り同じ料金で自動更新され、Apple Accountに請求されます。無料トライアル中に解約すれば料金はかかりません。管理と解約はApp Storeのアカウント設定で行えます。
nb: Abonnementer fornyes automatisk til samme pris med mindre de sies opp minst 24 timer før perioden utløper, og belastes Apple-kontoen din. Sier du opp i gratisperioden, blir du ikke belastet. Administrer eller si opp i innstillingene for App Store-kontoen din.
nl: Abonnementen worden automatisch verlengd tegen dezelfde prijs, tenzij je ze minstens 24 uur voor het einde van de periode opzegt, en worden in rekening gebracht via je Apple Account. Zeg je op tijdens de gratis proefperiode, dan betaal je niets. Beheer of zeg op in de accountinstellingen van de App Store.
pl: Subskrypcja odnawia się automatycznie w tej samej cenie, chyba że anulujesz ją co najmniej 24 godziny przed końcem okresu; opłata pobierana jest z Apple Account. Jeśli anulujesz w okresie próbnym, nic nie zapłacisz. Zarządzaj subskrypcją lub ją anuluj w ustawieniach konta App Store.
pt_br: As assinaturas renovam automaticamente pelo mesmo preço, a menos que sejam canceladas pelo menos 24 horas antes do fim do período, e são cobradas na sua Conta Apple. Cancele durante o teste grátis e você não será cobrado. Gerencie ou cancele nos ajustes da sua conta da App Store.
ru: Подписка продлевается автоматически по той же цене, если не отменить её хотя бы за 24 часа до конца периода, и оплачивается через Apple Account. Если отменить во время пробного периода, оплата не спишется. Управлять подпиской и отменить её можно в настройках учётной записи App Store.
sv: Prenumerationer förnyas automatiskt till samma pris om de inte sägs upp senast 24 timmar innan perioden slutar, och debiteras ditt Apple-konto. Säger du upp under provperioden debiteras du inte. Hantera eller säg upp i kontoinställningarna för App Store.
th: การสมัครสมาชิกจะต่ออายุอัตโนมัติในราคาเดิม เว้นแต่จะยกเลิกอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดรอบ และจะเรียกเก็บเงินจากบัญชี Apple ของคุณ หากยกเลิกระหว่างทดลองใช้ฟรี จะไม่มีการเรียกเก็บเงิน จัดการหรือยกเลิกได้ในการตั้งค่าบัญชี App Store
tr: Abonelikler, dönem bitmeden en az 24 saat önce iptal edilmediği sürece aynı fiyattan otomatik olarak yenilenir ve Apple Hesabınızdan ücretlendirilir. Ücretsiz deneme sırasında iptal ederseniz ücret alınmaz. App Store hesap ayarlarınızdan yönetin ya da iptal edin.
vi: Gói đăng ký tự động gia hạn với cùng mức giá trừ khi được hủy ít nhất 24 giờ trước khi kỳ hạn kết thúc, và được tính vào Tài khoản Apple của bạn. Nếu hủy trong thời gian dùng thử miễn phí, bạn sẽ không bị tính phí. Quản lý hoặc hủy trong phần cài đặt tài khoản App Store.
zh_hans: 除非在订阅期结束前至少 24 小时取消，否则订阅将以相同价格自动续订，费用从你的 Apple 账户扣除。在免费试用期间取消则不会扣费。可在 App Store 的账户设置中管理或取消订阅。
zh_hant: 訂閱會在期間結束前 24 小時內未取消時，以相同價格自動續訂，並向你的 Apple 帳號收費。在免費試用期間取消則不會收費。可在 App Store 的帳號設定中管理或取消訂閱。

source: 구매 복원
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
en: Restore purchase
es: Restaurar compra
fi: Palauta osto
fr: Restaurer l’achat
id: Pulihkan Pembelian
it: Ripristina acquisto
ja: 購入を復元
nb: Gjenopprett kjøp
nl: Herstel aankoop
pl: Odtwórz zakup
pt_br: Restaurar compra
ru: Восстановить покупку
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın alımı geri yükle
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 恢復購買

source: 구매하지 못했습니다: %@
cs: Nákup se nepodařilo dokončit: %@
da: Købet kunne ikke gennemføres: %@
de: Kauf fehlgeschlagen: %@
el: Η αγορά δεν ολοκληρώθηκε: %@
en: Couldn't complete the purchase: %@
es: No se ha podido completar la compra: %@
fi: Ostoa ei voitu suorittaa: %@
fr: Impossible de finaliser l’achat : %@
id: Pembelian tidak dapat diselesaikan: %@
it: Impossibile completare l’acquisto: %@
ja: 購入できませんでした: %@
nb: Kunne ikke fullføre kjøpet: %@
nl: Aankoop kon niet worden voltooid: %@
pl: Nie udało się dokończyć zakupu: %@
pt_br: Não foi possível concluir a compra: %@
ru: Не удалось совершить покупку: %@
sv: Köpet kunde inte slutföras: %@
th: ซื้อไม่สำเร็จ: %@
tr: Satın alma tamamlanamadı: %@
vi: Không thể hoàn tất giao dịch mua: %@
zh_hans: 无法完成购买：%@
zh_hant: 無法完成購買：%@

source: 구체성 검사
cs: Kontrola konkrétnosti
da: Konkrethedstjek
de: Konkretheitsprüfung
el: Έλεγχος συγκεκριμένου
en: Concreteness check
es: Comprobar concreción
fi: Konkreettisuustarkistus
fr: Vérification de précision
id: Cek kejelasan
it: Controllo di concretezza
ja: 具体性チェック
nb: Konkrethetssjekk
nl: Concreetheidscheck
pl: Sprawdzanie konkretności
pt_br: Verificação de concretude
ru: Проверка конкретности
sv: Konkretionstest
th: ตรวจความชัดเจน
tr: Somutluk kontrolü
vi: Kiểm tra độ cụ thể
zh_hans: 具体性检查
zh_hant: 具體性檢查

source: 구체성 미검증 — 눌러서 다듬기 · 다른 요일로 끌어 옮기기 · 할 일 목록으로 끌어 내리면 날짜가 무름
cs: Konkrétnost nezkontrolována – kliknutím ji zpřesníte · přetažením na jiný den · přetažením dolů do seznamu úkolů zrušíte datum
da: Konkrethed ikke tjekket — klik for at skærpe den · træk til en anden dag · træk den ned i opgavelisten for at fjerne datoen
de: Konkretheit nicht geprüft – klicken zum Schärfen · auf einen anderen Tag ziehen · nach unten in die Aufgabenliste ziehen, um das Datum zu entfernen
el: Δεν ελέγχθηκε αν είναι συγκεκριμένο — κλικ για να το βελτιώσεις · σύρε σε άλλη ημέρα · σύρε το κάτω στη λίστα εργασιών για να αφαιρέσεις την ημερομηνία
en: Concreteness not checked — click to sharpen it · drag to another day · drag it down into the to-do list to clear the date
es: Concreción sin comprobar — haz clic para afinarlo · arrástralo a otro día · arrástralo abajo a la lista de tareas para quitarle la fecha
fi: Konkreettisuutta ei tarkistettu – tarkenna klikkaamalla · vedä toiselle päivälle · poista päivämäärä vetämällä tehtävälistaan
fr: Précision non vérifiée — cliquez pour l’affiner · faites glisser vers un autre jour · faites glisser dans la liste des tâches pour retirer la date
id: Kejelasan belum dicek — klik untuk mempertajamnya · seret ke hari lain · seret ke daftar tugas di bawah untuk menghapus tanggalnya
it: Concretezza non verificata — fai clic per renderlo più preciso · trascina su un altro giorno · trascinalo giù nell’elenco attività per togliere la data
ja: 具体性未チェック — クリックで具体化 · 別の曜日へドラッグ · やることリストへドラッグすると日付を解除
nb: Konkrethet ikke sjekket – klikk for å skjerpe den · dra til en annen dag · dra den ned i oppgavelisten for å fjerne datoen
nl: Concreetheid niet gecontroleerd — klik om aan te scherpen · sleep naar een andere dag · sleep omlaag naar de takenlijst om de datum te wissen
pl: Konkretność niesprawdzona — kliknij, by doprecyzować · przeciągnij na inny dzień · przeciągnij w dół na listę zadań, by usunąć datę
pt_br: Concretude não verificada — clique para deixar mais claro · arraste para outro dia · arraste para a lista de tarefas para tirar a data
ru: Конкретность не проверена — нажмите, чтобы уточнить · перетащите на другой день · перетащите вниз в список задач, чтобы снять дату
sv: Konkretion ej kontrollerad — klicka för att skärpa den · dra till en annan dag · dra ner den till uppgiftslistan för att ta bort datumet
th: ยังไม่ได้ตรวจความชัดเจน — คลิกเพื่อปรับให้ชัด · ลากไปวันอื่น · ลากลงไปในรายการสิ่งที่ต้องทำเพื่อล้างวันที่
tr: Somutluk kontrol edilmedi — netleştirmek için tıklayın · başka bir güne sürükleyin · tarihi kaldırmak için görev listesine sürükleyin
vi: Chưa kiểm tra độ cụ thể — bấm để làm rõ · kéo sang ngày khác · kéo xuống danh sách việc cần làm để bỏ ngày
zh_hans: 尚未检查具体性 — 点击加以完善 · 拖到其他日子 · 拖回待办列表即可清除日期
zh_hant: 尚未檢查具體性 — 點一下加以修整 · 拖到其他日子 · 拖回待辦清單即可清除日期

source: 구체성 통과
cs: Dost konkrétní
da: Konkret nok
de: Konkret genug
el: Αρκετά συγκεκριμένο
en: Concrete enough
es: Suficientemente concreto
fi: Riittävän konkreettinen
fr: Assez précis
id: Sudah cukup jelas
it: Abbastanza concreto
ja: 具体性OK
nb: Konkret nok
nl: Concreet genoeg
pl: Wystarczająco konkretne
pt_br: Concreto o bastante
ru: Достаточно конкретно
sv: Tillräckligt konkret
th: ชัดเจนพอแล้ว
tr: Yeterince somut
vi: Đủ cụ thể
zh_hans: 够具体了
zh_hant: 夠具體了

source: 권유 닫기
cs: Zavřít
da: Luk
de: Ausblenden
el: Απόρριψη
en: Dismiss
es: Descartar
fi: Hylkää
fr: Masquer
id: Tutup
it: Ignora
ja: 閉じる
nb: Lukk
nl: Sluit
pl: Odrzuć
pt_br: Dispensar
ru: Скрыть
sv: Avfärda
th: ปิด
tr: Kapat
vi: Đóng gợi ý
zh_hans: 关闭
zh_hant: 關閉

source: 그 밖에 %lld개
cs: Další: %lld
da: %lld mere
de: %lld weitere
el: %lld ακόμη
en: %lld more
es: %lld más
fi: %lld lisää
fr: %lld de plus
id: %lld lagi
it: altri %lld
ja: ほか%lld件
nb: %lld til
nl: Nog %lld
pl: Jeszcze %lld
pt_br: Mais %lld
ru: Ещё %lld
sv: %lld till
th: อีก %lld รายการ
tr: %lld tane daha
vi: %lld mục khác
zh_hans: 还有 %lld 项
zh_hant: 還有 %lld 項

source: 그 실패를 어떻게 막거나 빠르게 회복할 수 있는가?
cs: Jak byste tomu mohli předejít nebo se z toho rychle zotavit?
da: Hvordan kan du forebygge det eller komme hurtigt på fode igen?
de: Wie könntest du es verhindern oder dich schnell davon erholen?
el: Πώς θα μπορούσες να το αποτρέψεις ή να συνέλθεις γρήγορα;
en: How could you prevent it, or recover fast?
es: ¿Cómo podrías evitarlo o recuperarte rápido?
fi: Miten voisit estää sen tai toipua nopeasti?
fr: Comment l’éviter, ou vous en remettre vite ?
id: Bagaimana mencegahnya, atau cepat bangkit lagi?
it: Come potresti evitarlo o rimediare in fretta?
ja: その失敗をどう防ぐか、またはどう素早く立て直すか？
nb: Hvordan kan du forebygge det, eller komme deg raskt på beina igjen?
nl: Hoe kun je het voorkomen, of snel herstellen?
pl: Jak temu zapobiec albo szybko się pozbierać?
pt_br: Como você poderia evitar isso ou se recuperar rápido?
ru: Как это предотвратить или быстро восстановиться?
sv: Hur kan du förhindra det eller snabbt komma tillbaka?
th: จะป้องกัน หรือฟื้นตัวให้เร็วได้อย่างไร
tr: Bunu nasıl önleyebilir ya da çabuk toparlanabilirsiniz?
vi: Làm sao để ngăn điều đó, hoặc phục hồi nhanh?
zh_hans: 要怎么预防这个失败，或迅速恢复？
zh_hant: 要怎麼預防這個失敗，或迅速恢復？

source: 그 앞 4주와 비교
cs: oproti 4 předchozím týdnům
da: i forhold til de 4 uger før
de: ggü. den 4 Wochen davor
el: σε σχέση με τις 4 προηγούμενες εβδομάδες
en: vs. the 4 weeks before
es: frente a las 4 semanas anteriores
fi: vs. edelliset 4 viikkoa
fr: par rapport aux 4 semaines précédentes
id: dibanding 4 minggu sebelumnya
it: rispetto alle 4 settimane prima
ja: その前の4週間と比較
nb: sammenlignet med de 4 ukene før
nl: t.o.v. de 4 weken ervoor
pl: wobec 4 tygodni wcześniej
pt_br: vs. as 4 semanas anteriores
ru: к 4 неделям до этого
sv: jämfört med de 4 veckorna innan
th: เทียบกับ 4 สัปดาห์ก่อนหน้า
tr: önceki 4 haftaya göre
vi: so với 4 tuần trước đó
zh_hans: 与前 4 周相比
zh_hant: 與前 4 週相比

source: 그 앞과 비교
cs: oproti dřívějšku
da: i forhold til før
de: ggü. vorher
el: σε σχέση με πριν
en: vs. before
es: frente a antes
fi: vs. aiemmin
fr: par rapport à avant
id: dibanding sebelumnya
it: rispetto a prima
ja: 以前と比較
nb: sammenlignet med før
nl: t.o.v. eerder
pl: wobec poprzedniego okresu
pt_br: vs. antes
ru: к прошлому периоду
sv: jämfört med tidigare
th: เทียบกับก่อนหน้า
tr: öncesine göre
vi: so với trước đó
zh_hans: 与之前相比
zh_hant: 與之前相比

source: 그날 할 일로 세기
cs: Počítat jako úkol na tento den
da: Tæl som en opgave for dagen
de: Als Aufgabe für den Tag zählen
el: Να μετράει ως εργασία της ημέρας
en: Count as a to-do for the day
es: Contar como tarea del día
fi: Laske päivän tehtäväksi
fr: Compter comme tâche du jour
id: Hitung sebagai tugas hari itu
it: Conta come attività del giorno
ja: その日のやることとして数える
nb: Tell som en oppgave for dagen
nl: Tel als taak voor die dag
pl: Licz jako zadanie na ten dzień
pt_br: Contar como tarefa do dia
ru: Считать задачей на день
sv: Räkna som dagens uppgift
th: นับเป็นสิ่งที่ต้องทำของวันนั้น
tr: Günün görevi olarak say
vi: Tính là việc cần làm trong ngày
zh_hans: 算作当天的待办
zh_hant: 算作當天的待辦

source: 그날 해야 할 일 (시각 없음)
cs: Úkol na tento den (bez pevného času)
da: Opgave for dagen (uden tidspunkt)
de: Aufgabe für den Tag (ohne feste Uhrzeit)
el: Εργασία της ημέρας (χωρίς ώρα)
en: To-do for the day (no set time)
es: Tarea del día (sin hora fija)
fi: Päivän tehtävä (ei kellonaikaa)
fr: Tâche du jour (sans heure fixe)
id: Tugas hari itu (tanpa jam)
it: Attività del giorno (senza orario)
ja: その日のやること（時刻なし）
nb: Oppgave for dagen (uten tidspunkt)
nl: Taak voor die dag (geen vaste tijd)
pl: Zadanie na ten dzień (bez godziny)
pt_br: Tarefa do dia (sem horário)
ru: Задача на день (без времени)
sv: Dagens uppgift (utan fast tid)
th: สิ่งที่ต้องทำของวันนั้น (ไม่กำหนดเวลา)
tr: Günün görevi (belirli saat yok)
vi: Việc cần làm trong ngày (không đặt giờ)
zh_hans: 当天要做的事（无指定时间）
zh_hant: 當天要做的事（無指定時間）

source: 그날의 배경 일정 — 할 일로 세지 않습니다. 우클릭해서 바꿀 수 있습니다
cs: Pozadí dne – nepočítá se jako úkol. Změníte pravým kliknutím.
da: Baggrund for dagen — tælles ikke som en opgave. Højreklik for at ændre.
de: Hintergrund für den Tag – zählt nicht als Aufgabe. Rechtsklick zum Ändern.
el: Φόντο της ημέρας — δεν μετράει ως εργασία. Δεξί κλικ για αλλαγή.
en: Background for the day — not counted as a to-do. Right-click to change.
es: Fondo del día: no cuenta como tarea. Clic derecho para cambiarlo.
fi: Päivän tausta – ei lasketa tehtäväksi. Muuta oikealla klikkauksella.
fr: Fond du jour — non compté comme tâche. Clic droit pour changer.
id: Latar hari itu — tidak dihitung sebagai tugas. Klik kanan untuk mengubah.
it: Sfondo del giorno, non conta come attività. Clic destro per cambiare.
ja: その日の背景 — やることとしては数えません。右クリックで変更できます。
nb: Bakgrunn for dagen – telles ikke som en oppgave. Høyreklikk for å endre.
nl: Achtergrond voor de dag — telt niet als taak. Klik met de rechtermuisknop om te wijzigen.
pl: Tło dnia — nie liczy się jako zadanie. Kliknij prawym przyciskiem, by zmienić.
pt_br: Fundo do dia — não conta como tarefa. Clique com o botão direito para mudar.
ru: Фон дня — не считается задачей. Правый клик, чтобы изменить.
sv: Bakgrund för dagen – räknas inte som uppgift. Högerklicka för att ändra.
th: พื้นหลังของวัน — ไม่นับเป็นสิ่งที่ต้องทำ คลิกขวาเพื่อเปลี่ยน
tr: Günün arka planı — görev sayılmaz. Değiştirmek için sağ tıklayın.
vi: Nền của ngày — không tính là việc cần làm. Bấm chuột phải để đổi.
zh_hans: 当天的背景日程 — 不算作待办事项。右键点按即可更改
zh_hant: 當天的背景行程 — 不算作待辦事項。按右鍵即可更改

source: 그날의 배경 일정입니다 — 했는지 묻지 않습니다
cs: Pozadí dne – nic k odškrtnutí
da: Baggrund for dagen — intet at krydse af
de: Hintergrund für den Tag – nichts abzuhaken
el: Φόντο της ημέρας — δεν χρειάζεται τσεκάρισμα
en: Background for the day — nothing to check off
es: Fondo del día: no hay nada que marcar
fi: Päivän tausta – ei merkittävää tehdyksi
fr: Fond du jour — rien à cocher
id: Latar hari itu — tidak perlu dicentang
it: Sfondo del giorno: niente da spuntare
ja: その日の背景です — 完了したかは尋ねません
nb: Bakgrunn for dagen – ingenting å huke av
nl: Achtergrond voor de dag — niets af te vinken
pl: Tło dnia — nie trzeba odhaczać
pt_br: Fundo do dia — nada para marcar
ru: Фон дня — отмечать не нужно
sv: Bakgrund för dagen – inget att bocka av
th: พื้นหลังของวัน — ไม่ต้องติ๊กว่าทำแล้ว
tr: Günün arka planı — işaretlenecek bir şey yok
vi: Nền của ngày — không có gì cần đánh dấu
zh_hans: 当天的背景日程 — 不会问你做了没
zh_hant: 當天的背景行程 — 不會問你做了沒

source: 그대로
cs: Beze změny
da: Uændret
de: Keine Änderung
el: Καμία αλλαγή
en: No change
es: Sin cambios
fi: Ei muutosta
fr: Inchangé
id: Tidak berubah
it: Nessuna modifica
ja: 変更なし
nb: Uendret
nl: Geen wijziging
pl: Bez zmian
pt_br: Sem mudança
ru: Без изменений
sv: Ingen ändring
th: ไม่เปลี่ยนแปลง
tr: Değişiklik yok
vi: Không đổi
zh_hans: 不变
zh_hant: 不變

source: 금
cs: Pá
da: fre
de: Fr
el: Παρ
en: Fri
es: vie
fi: pe
fr: ven.
id: Jum
it: Ven
ja: 金
nb: fre.
nl: vr
pl: Pt
pt_br: sex
ru: Пт
sv: Fre
th: ศ.
tr: Cum
vi: T6
zh_hans: 周五
zh_hant: 週五

source: 그대로 두기
cs: Ponechat
da: Behold
de: Behalten
el: Διατήρηση
en: Keep
es: Mantener
fi: Säilytä
fr: Garder
id: Biarkan
it: Mantieni
ja: そのままにする
nb: Behold
nl: Behoud
pl: Zostaw
pt_br: Manter
ru: Оставить
sv: Behåll
th: เก็บไว้
tr: Koru
vi: Giữ nguyên
zh_hans: 保留
zh_hant: 保留

source: 그대로 무료인 것
cs: Stále zdarma
da: Stadig gratis
de: Bleibt kostenlos
el: Μένουν δωρεάν
en: Still free
es: Sigue siendo gratis
fi: Yhä vapaana
fr: Toujours gratuit
id: Tetap gratis
it: Resta gratuito
ja: 引き続き無料のもの
nb: Fortsatt gratis
nl: Blijft gratis
pl: Nadal za darmo
pt_br: Continua grátis
ru: Остаётся бесплатным
sv: Fortfarande gratis
th: ยังฟรีอยู่
tr: Ücretsiz kalanlar
vi: Vẫn miễn phí
zh_hans: 依然免费
zh_hant: 依然免費

source: 그대로 보입니다.
cs: Zůstane viditelné.
da: Forbliver synlig.
de: Bleibt sichtbar.
el: Μένει ορατό.
en: Stays visible.
es: Sigue visible.
fi: Pysyy näkyvissä.
fr: Reste visible.
id: Tetap terlihat.
it: Resta visibile.
ja: 表示されたままです。
nb: Forblir synlig.
nl: Blijft zichtbaar.
pl: Pozostaje widoczne.
pt_br: Continua visível.
ru: Остаётся видимым.
sv: Syns fortfarande.
th: ยังคงแสดงอยู่
tr: Görünür kalır.
vi: Vẫn hiển thị.
zh_hans: 会照常显示。
zh_hant: 會照常顯示。
